Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. {#vA#}¦ Indecl. — 1〉 oder, nachfolgend, metrisch aber auch vorangehend. {#na — vA#} weder — noch, {#vA — vA#} entweder — oder (bei einer Disjunction zweier Sätze wird das Verbum des ersten, ausnahmsweise auch das des zweiten Satzes betont), {#kiM#} (Fragepartikel). {#vA — kiM vA#}, {#kiM vA — na vA#}, {#na vA — vA#} weder — noch, {#vA — na vA#} entweder — oder nicht, vielleicht — vielleicht auch nicht (28,13. 14), ob — oder nicht, {#vA na — vA#} entweder nicht — oder, {#yadi vA — vA#} ob — oder. Bei mehr als zwei [Page6-051-c] Gliedern vom zweiten an wiederholt oder hier und da ausfallend; steht {#vA#} schon nach dem ersten Gliede, so ist es hier durch entweder oder weder (in einem negativem Satze) wiederzugeben. Eine Negation braucht an zweiter und folgender Stelle nicht wiederholt zu werden. Es wechselt {#vA#} auch mit {#ca#} und {#api#}. Statt des einfachen {#vA#} auch {#api vA#}, {#api vA punaH#} (an letzter Stelle), {#vApi#}, {#aTa vA#}, {#aTo vA#}, {#vATa#}, {#aTa vApi#}, {#aTa vA punaH#} (an letzter Stelle 69,31), {#yadi vA#} ({#ya/di vA na/#} oder auch nicht 19,27), {#yadvA#} (166,10). {#uta/ vA#}, {#vA/ha#} (an erster Stelle), {#vA Ga#}. In {#yajYasya vA ni/SitiM vo/ditiM vA#} ist das erste {#vA#} überschüssig. — 2〉 oder, so v. a. entweder oder auch nicht, beliebig, facultativ. — 3〉 = {#iva#} wie 250,25. BHADRAB. 1,21. 27. 31. 42. 44. 47. 50. 70. 127. 2,91. 3,59. — 4〉 = 1. {#eva#} 3〉 BĀDAR. 3,3,21. BĀLAR. 153,7. — 5〉 selbst, sogar, gesetzt aber auch dass | (mit Fut.). — 6〉 jedoch, indessen BĀDAR. 3,1,7. BĀLAR. 174,7. PRASANNAR. 116,9. 121,4. Vgl. {#aTa vA#} unter {#aTa#}. — 7〉 nach interrogativen und relativen Pronomm. so v. a. wohl, etwa. — 8〉 metrisch statt {#ca#} und MBH. 12,324,20. 25. — 9〉 nach den Lexicographen auch blosser Lückenbüsser. 2. √{#vA#}¦, {#vA/ti#} — 1〉 wehen ĀPAST. 1,12,5. — 2〉 Etwas herbeiwehen. — 3〉 anwehen. — 4〉 riechen, so v. a. Gerüche aushauchen, ausdünsten, sich verbreiten (von einem Geruche). — 5〉 einen Geruch (Acc.) riechen, olfacere VIKR. drāv. 654,24. — 6〉 *{#hiMsAyAm#}. — Mit {#ati#} hinauswehen über (Acc.). — Mit {#anu#} — 1〉 hinwärts wehen ĀPAST. 1,6,15. — 2〉 nachwehen, mit Acc. — 3〉 anwehen. — 4〉 anblasen, anfachen. — 5〉 wehen. — Mit {#apa#} ausdünsten. — Mit {#aBi#} — 1〉 zuwehen, herbeiwehen. — 2〉 anwehen. — 3〉 herwehen (intrans.). — Mit {#ava#} — 1〉 herabwehen. — 2〉 vom Lufthauch getragen werden in (Loc.). — Mit {#A#} — 1〉 herwehen (intrans.), wehen ŚIŚ. 11,19. — 2〉 herbeiwehen, mit Acc. — 3〉 anwehen. — Mit {#ud#} durch Luftzug erlöschen. — Mit {#anUd#} im Winde (Acc.) verwehen. — Mit {#upa#} — 1〉 anwehen, anblasen. — 2〉 = 3. {#vA#} — Mit {#upa#} durch Vertrocknen ausgehen, eintrocknen KĀTY. ŚR. 25,12,10. 12. — Mit {#nis#} — 1〉 wehen. — 2〉 erlöschen. Vom Tageslicht HARṢAC. 56,9. — 3〉 sich abkühlen, gestillt —, erquickt werden ŚIŚ. 6,19. — 4〉 {#nirvARa#} — a〉 erloschen; von der Sonne so v. a. untergegangen Spr. 1276. — b〉 bei dem das Lebenslicht erloschen ist, vollkommen beruhigt, erlöst von den Banden des Lebens. — c〉 *unbeweglich. — Vgl. {#anirvARa#}. — Caus. {#nirvApayati#} — 1〉 auslöschen (trans.). — 2〉 ablöschen, von der Gluth —, [Page6-052-a] von der Hitze befreien, abkühlen. — 3〉 stillen, zur Ruhe bringen, erquicken. {#vEram#} seine Rache stillen DH. V. 7,7. — 4〉 blenden (die Augen). — 5〉 zum Nirvāṇa führen LALIT. 376,8. — Mit {#anunis#} erlöschen nach (Acc.) Spr. 1276. — Mit {#parinis#} vollkommen erlöschen, — zur Ruhe gelangen LALIT. 489,5. 8. 15. Vgl. {#aparinirvARa#} (Nachtr. 1). — Caus. {#parinirvApayati#} vollkommen erlösen durch die Einführung in das Nirvāṇa VAJRACCH. 21,2. — Mit {#parA#} wegwehen. — Mit {#pra#} — 1〉 wehen. — 2〉 ausdünsten, gerochen werden, sich verbreiten (von einem Geruch). — Mit {#vi#} — 1〉 verwehen, auseinanderblasen. — 2〉 durchwehen. — 3〉 nach verschiedenen Richtungen hin wehen. — Mit {#anuvi#} der Reihe oder der Länge nach durchwehen. — Mit {#sam#} wehen MBH. 12,328,37. — Mit {#anusam#} der Reihe nach (zusammen) anwehen. 3. √{#vA#}¦, {#vA/yati#}, {#vAyate#} (episch) — 1〉 matt —, müde werden, sich erschöpfen, erliegen. Mit einem Partic. Praes. nicht müde werden Etwas zu thun. — 2〉 Act. (ĀPAST. 1,12,3) Med. wehen. Verwechselung mit 2. {#vA#}; eben so weiter unten. — 3〉 verlustig gehen, mit Gen. ṚV. 8,47,6. — 4〉 {#avAyat#} MBH. 9,94 fehlerhaft für {#avArayat#}. — 5〉 {#vAna#} trocken. — Mit {#ati#} heftig wehen. {#ativAyati#} Loc. bei heftigem Winde. — Mit {#apa#} Med. abgehen, eingehen, so v. a. schwinden u. s. w. GOP. BR. 2,2,4. — Mit {#aBi#}, {#aBivAta#} siech, krank. Statt dessen fehlerhaft {#aBiGAta#} SĀMAV. BR. 1,8,13. fgg. — Mit {#ud#} matt werden, hinsterben; vom Feuer in sich erlöschen. — Caus. {#udvApayati#} ausgehen lassen (Feuer). — Mit {#upa#} durch Vertrocknen ausgehen, eintrocknen. {#upavAta#} trocken geworden, trocken BAUDH. 1,6,12,3. — Mit {#nis#} erlöschen. — Mit {#pra#} — 1〉 Act. Med. wehen. — 2〉 {#pravAta#} erschöpft, müde CARAKA. 1,7. — Mit {#atipra#} heftig wehen. — Mit {#vi#} Med. wehen. 4. {#vA#}¦ Nebenform von 1. {#van#}. {#˚vAta#} begehrt, erwünscht. — Desid. {#vi/vAsati#}, {#˚te#} ({#paricaraRakarman#}) herbeiziehen, gewinnen ṚV. 1,74,9. 8,31,7. 9,98,4. — Mit {#acCa#} Desid. Act. dass. ṚV. 6,16,12. — Mit {#A#} Desid. — 1〉 Act. Med. zu gewinnen —, herbeizuziehen suchen, huldigen, locken. — 2〉 Med. begütigen, gut machen (eine Schuld). — Mit {#aByA#} Desid. Act. in feindlicher Absicht sich nähern. — Mit {#upa#} Desid. Act. zu gewinnen suchen.
ru: 1. {#vA#} Indecl. — 1〉 или, следует за предшествующим словом, но метрически также предшествует ему. {#na — vA#} ни — ни, {#vA — vA#} или — или (при дизъюнкции двух предложений ударение падает на глагол первого, в виде исключения также второго предложения), {#kiM#} (вопросительная частица). {#vA — kiM vA#}, {#kiM vA — na vA#}, {#na vA — vA#} ни — ни, {#vA — na vA#} или — или нет, быть может — быть может и нет (28,13. 14), или — или нет, {#vA na — vA#} или не — или, {#yadi vA — vA#} или — или. При более чем двух членах повторяется начиная со второго или местами опускается; если {#vA#} стоит уже после первого члена, то здесь оно передаётся через или либо ни (в отрицательном предложении). Отрицание не обязательно повторяется при втором и последующих членах. {#vA#} чередуется также с {#ca#} и {#api#}. Вместо простого {#vA#} также {#api vA#}, {#api vA punaH#} (на последнем месте), {#vApi#}, {#aTa vA#}, {#aTo vA#}, {#vATa#}, {#aTa vApi#}, {#aTa vA punaH#} (на последнем месте 69,31), {#yadi vA#} ({#ya/di vA na/#} или также нет 19,27), {#yadvA#} (166,10). {#uta/ vA#}, {#vA/ha#} (на первом месте), {#vA Ga#}. В {#yajYasya vA ni/SitiM vo/ditiM vA#} первое {#vA#} является излишним. — 2〉 или, так v. a. или же нет, произвольно, факультативно. — 3〉 = {#iva#} как 250,25. BHADRAB. 1,21. 27. 31. 42. 44. 47. 50. 70. 127. 2,91. 3,59. — 4〉 = 1. {#eva#} 3〉 BĀDAR. 3,3,21. BĀLAR. 153,7. — 5〉 сам, даже, пусть даже если | (с Fut.). — 6〉 однако, между тем BĀDAR. 3,1,7. BĀLAR. 174,7. PRASANNAR. 116,9. 121,4. Vgl. {#aTa vA#} под {#aTa#}. — 7〉 после вопросительных и относительных Pronomm. так v. a. пожалуй, примерно, разве. — 8〉 метрически вместо {#ca#} и MBH. 12,324,20. 25. — 9〉 по лексикографам также простой заполнитель (плеонастическая частица). 2. √{#vA#}, {#vA/ti#} — 1〉 веять, дуть ĀPAST. 1,12,5. — 2〉 навевать что-либо, приносить ветром. — 3〉 овевать, обдувать. — 4〉 пахнуть, так v. a. источать запахи, испарять, распространяться (о запахе). — 5〉 запах (Acc.) обонять, olfacere VIKR. drāv. 654,24. — 6〉 *{#hiMsAyAm#}. — С {#ati#} веять поверх, развеиваться над (Acc.). — С {#anu#} — 1〉 веять в направлении ĀPAST. 1,6,15. — 2〉 веять вслед, с Acc. — 3〉 овевать. — 4〉 раздувать, разжигать дуновением. — 5〉 веять, дуть. — С {#apa#} испарять, источать. — С {#aBi#} — 1〉 навевать, приносить ветром. — 2〉 овевать. — 3〉 веять сюда (intrans.). — С {#ava#} — 1〉 веять вниз. — 2〉 нестись дуновением ветра в (Loc.). — С {#A#} — 1〉 веять сюда (intrans.), веять ŚIŚ. 11,19. — 2〉 навевать, приносить ветром, с Acc. — 3〉 овевать. — С {#ud#} гаснуть от сквозняка, задуваться. — С {#anUd#} на ветру (Acc.) развеиваться. — С {#upa#} — 1〉 овевать, обдувать. — 2〉 = 3. {#vA#} — С {#upa#} угасать от высыхания, иссыхать KĀTY. ŚR. 25,12,10. 12. — С {#nis#} — 1〉 веять, дуть. — 2〉 гаснуть, угасать. О дневном свете HARṢAC. 56,9. — 3〉 остывать, успокаиваться —, освежаться ŚIŚ. 6,19. — 4〉 {#nirvARa#} — a〉 угасший; о солнце так v. a. зашедший Spr. 1276. — b〉 тот, у кого угас огонь жизни, совершенно успокоившийся, освобождённый от уз существования. — c〉 *неподвижный. — Vgl. {#anirvARa#}. — Caus. {#nirvApayati#} — 1〉 гасить (trans.). — 2〉 тушить, освобождать от жара —, от зноя, охлаждать. — 3〉 унимать, успокаивать, освежать. {#vEram#} унять свою месть DH. V. 7,7. — 4〉 слепить (глаза). — 5〉 приводить к Nirvāṇa LALIT. 376,8. — С {#anunis#} угасать вслед за (Acc.) Spr. 1276. — С {#parinis#} совершенно угасать, — достигать покоя LALIT. 489,5. 8. 15. Vgl. {#aparinirvARa#} (Nachtr. 1). — Caus. {#parinirvApayati#} совершенно освобождать введением в Nirvāṇa VAJRACCH. 21,2. — С {#parA#} сдувать прочь, развеивать. — С {#pra#} — 1〉 веять, дуть. — 2〉 испарять, пахнуть, распространяться (о запахе). — С {#vi#} — 1〉 развеивать, разносить ветром. — 2〉 продувать насквозь. — 3〉 дуть в разные стороны. — С {#anuvi#} продувать последовательно или в длину. — С {#sam#} веять, дуть MBH. 12,328,37. — С {#anusam#} поочерёдно (совместно) овевать. 3. √{#vA#}, {#vA/yati#}, {#vAyate#} (эпич.) — 1〉 слабеть —, уставать, изнемогать, изнурять себя. С Partic. Praes. не уставать делать что-либо. — 2〉 Act. (ĀPAST. 1,12,3) Med. веять, дуть. Смешение с 2. {#vA#}; также ниже. — 3〉 лишаться, утрачивать, с Gen. ṚV. 8,47,6. — 4〉 {#avAyat#} MBH. 9,94 ошибочно вместо {#avArayat#}. — 5〉 {#vAna#} сухой. — С {#ati#} дуть сильно. {#ativAyati#} Loc. при сильном ветре. — С {#apa#} Med. отходить, угасать, так v. a. убывать, иссякать u. s. w. GOP. BR. 2,2,4. — С {#aBi#}, {#aBivAta#} хворый, больной. Ошибочно вместо этого {#aBiGAta#} SĀMAV. BR. 1,8,13. fgg. — С {#ud#} слабеть, угасать; об огне гаснуть самому по себе. — Caus. {#udvApayati#} давать угаснуть, гасить (огонь). — С {#upa#} гаснуть от высыхания, иссыхать. {#upavAta#} ставший сухим, сухой BAUDH. 1,6,12,3. — С {#nis#} гаснуть, угасать. — С {#pra#} — 1〉 Act. Med. веять, дуть. — 2〉 {#pravAta#} изнурённый, усталый CARAKA. 1,7. — С {#atipra#} дуть сильно. — С {#vi#} Med. веять, дуть. 4. {#vA#} Nebenform von 1. {#van#}. {#˚vAta#} желанный, вожделенный. — Desid. {#vi/vAsati#}, {#˚te#} ({#paricaraRakarman#}) привлекать, добывать, снискивать ṚV. 1,74,9. 8,31,7. 9,98,4. — С {#acCa#} Desid. Act. dass. ṚV. 6,16,12. — С {#A#} Desid. — 1〉 Act. Med. стремиться добыть —, привлечь к себе, чествовать, склонять. — 2〉 Med. умиротворять, заглаживать (долг, вину). — С {#aByA#} Desid. Act. приближаться с враждебным умыслом. — С {#upa#} Desid. Act. стремиться снискать, добиваться расположения.

source: — {#saMpra#} 1) zusammen erklären ŚĀṄKH. BR. 7,4. — 2) Etwas verkünden, mittheilen M. 8,229. MBH. 1,2601. 2,488. 3,144. 1838. 7,2025. HARIV. 4564. ŚRUT. 1. VARĀH. LAGHUJ. 1,2 in Ind. St. 2,277. BHĀG. P. 3,26,1. MĀRK. P. 40,1. Verz. d. Oxf. H. 7,b, No. 43, Z. 5. {#saMprokta#} 14,a, N. MBH. 12,7842. PAÑCAR. 3,9,8. nennen, angeben: {#yAdfSA DaniBiH kAryA vyavahArezu sAkziRaH . tAdfSAnsaMpravakzyAmi#} M. 8,61. R. 6,3,1. — 3) zu Jmd (acc.) sagen: {#putreRa mama saMproktaH#} (die ed. Bomb. hat eine andere Lesart) MBH. 6,2235.
ru: — {#saMpra#} 1) совместно объяснять ŚĀṄKH. BR. 7,4. — 2) что-либо возвещать, сообщать M. 8,229. MBH. 1,2601. 2,488. 3,144. 1838. 7,2025. HARIV. 4564. ŚRUT. 1. VARĀH. LAGHUJ. 1,2 в Ind. St. 2,277. BHĀG. P. 3,26,1. MĀRK. P. 40,1. Verz. d. Oxf. H. 7,b, No. 43, Z. 5. {#saMprokta#} 14,a, N. MBH. 12,7842. PAÑCAR. 3,9,8. называть, указывать: {#yAdfSA DaniBiH kAryA vyavahArezu sAkziRaH . tAdfSAnsaMpravakzyAmi#} M. 8,61. R. 6,3,1. — 3) говорить кому-либо (acc.): {#putreRa mama saMproktaH#} (ed. Bomb. имеет иное чтение) MBH. 6,2235.

source: — {#upani#}, partic. {#˚vizwa#} 1) belagernd, einschliessend: mit acc.: {#laNkAmupanivizwe ca rAme#} R. 6,16,26. — 2) erfüllend, mit acc.: {#ityetAni — sapta varzARi BAgaSaH . BUtAnyupanivizwAni gatimanti DruvARi ca ..#} MBH. 6,248. fg. — 3) erfüllt von: {#BAratAdIni varzARi nadIBiH parvatEstaTA . BUtEScopanivizwAni gatimadBirDruvEstaTA ..#} Verz. d. Oxf. H. 48,a,42. fg. — Vgl. {#upaniveSin#} . — caus. 1) sich an einem Orte lagern lassen: {#senAm#} R. 7,25,52. — 2) anlegen, gründen (eine Stadt) RAGH. 15,29.
ru: — {#upani#}, partic. {#˚vizwa#} 1) «осаждающий, окружающий»: с acc.: {#laNkAmupanivizwe ca rAme#} R. 6,16,26. — 2) «наполняющий», с acc.: {#ityetAni — sapta varzARi BAgaSaH . BUtAnyupanivizwAni gatimanti DruvARi ca ..#} MBH. 6,248. fg. — 3) «наполненный, исполненный»: {#BAratAdIni varzARi nadIBiH parvatEstaTA . BUtEScopanivizwAni gatimadBirDruvEstaTA ..#} Verz. d. Oxf. H. 48,a,42. fg. — Vgl. {#upaniveSin#} . — caus. 1) «заставить расположиться лагерем на месте»: {#senAm#} R. 7,25,52. — 2) «закладывать, основывать» (город) RAGH. 15,29.

source: — {#vi#} 4) Sp. 962, Z. 1 v. u. und Sp. 963, Z. 1 ARJ. 7,8. 10,37 gehören zu (11); vgl. u. 2. {#mArga#} 2) f). — 6) {#vicaratyasamunnadDo yaH#} Spr. 3591. — 11) Z. 4. fg. sich Wege bahnen falsch; vgl. u. 2. {#mArga#} 2) f). — caus. 1) {#so 'SvAnvicArayitvA raTe yuktAn#} R. 7,46,22. — 3) {#mitraM vicArya bahuSaH#} . Spr. 2196.
ru: — {#vi#} 4) Sp. 962, Z. 1 v. u. und Sp. 963, Z. 1 ARJ. 7,8. 10,37 относятся к (11); vgl. u. 2. {#mArga#} 2) f). — 6) {#vicaratyasamunnadDo yaH#} Spr. 3591. — 11) Z. 4. fg. прокладывать пути неверно; vgl. u. 2. {#mArga#} 2) f). — caus. 1) {#so 'SvAnvicArayitvA raTe yuktAn#} R. 7,46,22. — 3) {#mitraM vicArya bahuSaH#} . Spr. 2196.

source: — {#pra#} 1) geboren werden, entstehen: {#de\vaM mana\H kuto\ aDi\ prajA^tam#} ṚV. 1,164,18. 121,6. 10,62,8. 73,10. {#a\ho\rA\tre pra jA^yete a\nyo a\nyasya^ rU\payo^H#} AV. 10,8,23. {#yada\syAM viSva^M BU\tamaDi^ pra\jAya^te#} TS. 2,4,6,1. AV. 7,5,2. 9,3,20. {#oza^DayaH#} 11,4,16. 17. ŚAT. BR. 1,9,2,5. 4,5,5,1. {#paScAdDi yozAyE prajAH prajAyante#} 3,8,4,10. {#prajAta#} AV. 1,34,1. 6,89,1. {#retaH siktaM prajAyate#} zu einer Geburt werden ŚAT. BR. 12,4,1,7. — {#kzatriyAcCUdrakanyAyAm#} — [Page3-0021] {#ugro nAma prajAyate#} M. 10,9. {#mAtApitroH prajAyante putrAH sADAraRAH#} MBH. 1,4251. 4,240. {#mahizyeRa karaRyAM tu raTakAraH prajAyate#} YĀJÑ. 1,95. {#(tasya) daSa putrAH prajajYire#} BHĀG. P. 3,12,21. {#ajaM prajAtaM jagataH SivAya#} 1,5,21. {#rAjakulaprajAtA#} R. 5,11,21. {#tataH (PalAt) prajAyanti punaSca pAdapAH#} HARIV. 11272. {#prajajYe hfdi manmaTaH#} MBH. 1,4869. {#loBAtkAmaH prajAyate#} HIT. I,24. {#nirGAtAH — vivareByaH prajajYire#} BHĀG. P. 3,17,8. — 2) wiedergeboren werden: {#tElapAyI prajAyate#} MBH. 13,5509. — 3) sich fortpflanzen durch, in (instr.); zeugen, gebären; mit dem acc.: {#pra jA^yemahi pra\jABi^H#} ṚV. 2,33,1. {#pra jA^yante vI\ruDa^Sca pra\jABi^H#} 35,8. 6,70,3. {#prajayA paSuBiH#} ŚAT. BR. 14,9,2,6. {#i\hEvota pra jA^yaDvam#} AV. 3,14,4. {#tAvatyo hEvABavizyanna prAjanizyanta#} ŚAT. BR. 4,3,1,25. {#(prajApatiH) Ekzata kaTaM nu prajAyeya#} 2,2,4,1. 14,4,2,30. {#prajAyamAnA retasA#} 9,2,8. {#upasTaM prajanizyamARo 'BimfSet#} ŚĀṄKH. GṚHY. 1,19. {#agniH svaM retaH prajanizyate#} zur Geburt werden lassen ŚAT. BR. 2,2,4,17. {#menakAyAM prajajYivAn . ganDarvarAjaH#} MBH. 1,943. {#anftO vratI jawI cEva BAryAyAM sa prajAyatu#} 13,4573. {#na prajAsyaTa patnizu#} R. 1,38,6. {#prajAyasva#} MBH. 1,8343. 4660. {#SreyasA cetprajAyate#} M. 10,64. {#na prajAsyati cApyeza mAnuzezu#} MBH. 1,3958. {#saptavarzAzwavarzASca prajAsyanti narAstadA#} 3,13058. {#tayArcaM cCrAmyaMScacAra prajAkAmastayemAM prajAtiM prajajYe#} ŚAT. BR. 1,8,1,10. {#imAM prajAtiM prAjAyanta#} 2,2,4,18. {#yA prajAyate#} ŚĀṄKH. GṚHY. 3,10. 5,7. {#sA — prajajYe — kumAram#} MBH. 1,1927. 2624. 2629. 3423. 6072. {#prajAyantesutAnnAryaH#} 3,13639. {#kanyAm — prAjAyata#} BENF. Chr. 50,14. {#na prajAsyati#} MBH. 1,4526. 3,14765. {#nArI prajanizyamARA#} der Zeit des Gebärens nahe SUŚR. 1,368,7. {#prajAtA#} die da geboren hat AK. 2,6,1,6. H. 539. {#yamO prajAtA#} ŚĀṄKH. ŚR. 3,4,14. KĀTY. ŚR. 25,11,17. MBH. 1,3046. 3927. HARIV. 3371. SUŚR. 1,370,17. {#dAsInAmaprajAtAnAm#} MBH. 5,3047. {#ftaprajAtA#} die rechtzeitig entbunden ist, rechtzeitig gebärend AV. 1,11,1. — Vgl. {#aprajajYi, ftaprajAta, praja#} u. s. w. — caus. {#prajanayAmakaH#} P. 3,1,42. Jmd (acc.) sich fortpflanzen lassen durch (instr.); fortpflanzen, entstehen lassen: {#pra no^ janaya\ goBi\raSvE^H#} ṚV. 7,41,3. AV. 10,7,26. 15,1,2. ŚAT. BR. 3,8,4,10. 4,3,1,22. {#prajAM prajanayAvahE#} ĀŚV. GṚHY. 1,7. zur Geburt werden lassen: {#yaTA taddevA retaH prAjanayan#} ŚAT. BR. 1,7,4,4. — desid. {#praji/janizamARa#} in's Leben treten wollend ŚAT. BR. 7,4,1,14. — desid. vom caus. zur Zeugung —, zum Leben bringen wollen: {#yaTAnyasyAM yonO retaH siktaM tadanyasyAM prajijanayizet#} wie wenn er den Samen, der in einen Schooss gegossen ist, in einem andern sich zur Frucht entwickeln lassen wollte ŚAT. BR. 12,5,1,13. {#prajijanayizita/vya#} 7,3,1,12.
ru: — {#pra#} 1) рождаться, возникать: {#de\vaM mana\H kuto\ aDi\ prajA^tam#} ṚV. 1,164,18. 121,6. 10,62,8. 73,10. {#a\ho\rA\tre pra jA^yete a\nyo a\nyasya^ rU\payo^H#} AV. 10,8,23. {#yada\syAM viSva^M BU\tamaDi^ pra\jAya^te#} TS. 2,4,6,1. AV. 7,5,2. 9,3,20. {#oza^DayaH#} 11,4,16. 17. ŚAT. BR. 1,9,2,5. 4,5,5,1. {#paScAdDi yozAyE prajAH prajAyante#} 3,8,4,10. {#prajAta#} AV. 1,34,1. 6,89,1. {#retaH siktaM prajAyate#} стать рождением ŚAT. BR. 12,4,1,7. — {#kzatriyAcCUdrakanyAyAm#} — [Page3-0021] {#ugro nAma prajAyate#} M. 10,9. {#mAtApitroH prajAyante putrAH sADAraRAH#} MBH. 1,4251. 4,240. {#mahizyeRa karaRyAM tu raTakAraH prajAyate#} YĀJÑ. 1,95. {#(tasya) daSa putrAH prajajYire#} BHĀG. P. 3,12,21. {#ajaM prajAtaM jagataH SivAya#} 1,5,21. {#rAjakulaprajAtA#} R. 5,11,21. {#tataH (PalAt) prajAyanti punaSca pAdapAH#} HARIV. 11272. {#prajajYe hfdi manmaTaH#} MBH. 1,4869. {#loBAtkAmaH prajAyate#} HIT. I,24. {#nirGAtAH — vivareByaH prajajYire#} BHĀG. P. 3,17,8. — 2) возрождаться, рождаться вновь: {#tElapAyI prajAyate#} MBH. 13,5509. — 3) размножаться посредством, в (instr.); зачинать, рожать; с acc.: {#pra jA^yemahi pra\jABi^H#} ṚV. 2,33,1. {#pra jA^yante vI\ruDa^Sca pra\jABi^H#} 35,8. 6,70,3. {#prajayA paSuBiH#} ŚAT. BR. 14,9,2,6. {#i\hEvota pra jA^yaDvam#} AV. 3,14,4. {#tAvatyo hEvABavizyanna prAjanizyanta#} ŚAT. BR. 4,3,1,25. {#(prajApatiH) Ekzata kaTaM nu prajAyeya#} 2,2,4,1. 14,4,2,30. {#prajAyamAnA retasA#} 9,2,8. {#upasTaM prajanizyamARo 'BimfSet#} ŚĀṄKH. GṚHY. 1,19. {#agniH svaM retaH prajanizyate#} дать стать рождением ŚAT. BR. 2,2,4,17. {#menakAyAM prajajYivAn . ganDarvarAjaH#} MBH. 1,943. {#anftO vratI jawI cEva BAryAyAM sa prajAyatu#} 13,4573. {#na prajAsyaTa patnizu#} R. 1,38,6. {#prajAyasva#} MBH. 1,8343. 4660. {#SreyasA cetprajAyate#} M. 10,64. {#na prajAsyati cApyeza mAnuzezu#} MBH. 1,3958. {#saptavarzAzwavarzASca prajAsyanti narAstadA#} 3,13058. {#tayArcaM cCrAmyaMScacAra prajAkAmastayemAM prajAtiM prajajYe#} ŚAT. BR. 1,8,1,10. {#imAM prajAtiM prAjAyanta#} 2,2,4,18. {#yA prajAyate#} ŚĀṄKH. GṚHY. 3,10. 5,7. {#sA — prajajYe — kumAram#} MBH. 1,1927. 2624. 2629. 3423. 6072. {#prajAyantesutAnnAryaH#} 3,13639. {#kanyAm — prAjAyata#} BENF. Chr. 50,14. {#na prajAsyati#} MBH. 1,4526. 3,14765. {#nArI prajanizyamARA#} близкая к сроку родов SUŚR. 1,368,7. {#prajAtA#} та, что родила AK. 2,6,1,6. H. 539. {#yamO prajAtA#} ŚĀṄKH. ŚR. 3,4,14. KĀTY. ŚR. 25,11,17. MBH. 1,3046. 3927. HARIV. 3371. SUŚR. 1,370,17. {#dAsInAmaprajAtAnAm#} MBH. 5,3047. {#ftaprajAtA#} разрешившаяся в срок, рожающая вовремя AV. 1,11,1. — Vgl. {#aprajajYi, ftaprajAta, praja#} u. s. w. — caus. {#prajanayAmakaH#} P. 3,1,42. кого-л. (acc.) заставить размножиться посредством (instr.); размножать, давать возникнуть: {#pra no^ janaya\ goBi\raSvE^H#} ṚV. 7,41,3. AV. 10,7,26. 15,1,2. ŚAT. BR. 3,8,4,10. 4,3,1,22. {#prajAM prajanayAvahE#} ĀŚV. GṚHY. 1,7. дать стать рождением: {#yaTA taddevA retaH prAjanayan#} ŚAT. BR. 1,7,4,4. — desid. {#praji/janizamARa#} желающий вступить в жизнь ŚAT. BR. 7,4,1,14. — desid. от caus. желая производить к зачатию —, к жизни: {#yaTAnyasyAM yonO retaH siktaM tadanyasyAM prajijanayizet#} как если бы он хотел дать развиться в плод в другом лоне семени, влитому в одно ŚAT. BR. 12,5,1,13. {#prajijanayizita/vya#} 7,3,1,12.

source: — {#sam#} 1) absenden BHĀG. P. 9,10,18. — 2) zusammenbringen, — setzen, verfertigen: {#saM vA\M karma^RA hinomi#} so v. a. zuwege —, zurechtbringen ṚV. 6,69,1. {#stoma\M saM hinomi\ raTa\M na tazwA^#} 1,61,4. {#samI\ raTa\M na Bu\rijo^rahezata#} 9,71,5. {#tamu^ te\ gAvo\ nara\ Apo\ adri\rindu\M sama^hyan#} 6,40,2. hierher auch 1,94,1., wo {#samahema#} st. {#saM mahema#} zu lesen ist, und eben so wohl auch 111,3. Darnach unter 1. {#ah#} zu berichtigen.
ru: — {#sam#} 1) отсылать, отправлять BHĀG. P. 9,10,18. — 2) собирать, соединять, составлять, изготовлять: {#saM vA\M karma^RA hinomi#} то есть v. a. осуществлять, приводить в порядок ṚV. 6,69,1. {#stoma\M saM hinomi\ raTa\M na tazwA^#} 1,61,4. {#samI\ raTa\M na Bu\rijo^rahezata#} 9,71,5. {#tamu^ te\ gAvo\ nara\ Apo\ adri\rindu\M sama^hyan#} 6,40,2. сюда же 1,94,1., где {#samahema#} st. {#saM mahema#} следует читать, и, по всей видимости, также 111,3. Согласно этому под 1. {#ah#} следует исправить.
